Repository: wooc/wooc_ancestors_table
Catalog: language/*.po
Languages: pl

source: Wooc Ancestors Table
pl: Wooc Tablica przodków

source: Ancestors table
pl: Tablica przodków

source: A tab showing the table of individual’s ancestors.
pl: Zakładka pokazująca tablicę przodków danej osoby.

source: Generate a PDF
pl: Generuj PDF

source: 5 generations - A4
pl: 5 pokoleń - A4

source: 5 generations - A3
pl: 5 pokoleń - A3

source: 6 generations - A3
pl: 6 pokoleń - A3

source: 7 generations - A3
pl: 7 pokoleń - A3

source: Creating the PDF file
pl: Tworzenie pliku PDF

source: Ancestors table of %s
pl: Tablica przodków - %s
